{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EED7564A4D55268680BF21869C47434C"
		},
		{
			"Source":
			{
				"Text": "Confirm password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0A601E84EE9F8D3AA1B42836ECE7155"
		},
		{
			"Source":
			{
				"Text": "Connexion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68297BAC4D39AF4799C02F9054379C9A"
		},
		{
			"Source":
			{
				"Text": "Inscription"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95EE50224C14C7EA4919C3ABC3BF4BFC"
		},
		{
			"Source":
			{
				"Text": "Jeu en ligne"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A684203433A3E5369410E8D75A4F8BF"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6FDF2614A351DC0AD6BBC9F8338D345"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CE3A97A4D5FC335FFA441BBA43F78AA"
		},
		{
			"Source":
			{
				"Text": "Pas de compte? S'inscrire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B9ADC9E44D5CAC66567E289305F32BD"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D02002A04A06A18D8E4F5E806614500A"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B98235E14EBA7B8C8BCABAB238A6ADE4"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Duplicate_Text",
			"Children": [
				{
					"Source":
					{
						"Text": "password"
					},
					"Translation":
					{
						"Text": "Mdp"
					},
					"Key": "password"
				},
				{
					"Source":
					{
						"Text": "username"
					},
					"Translation":
					{
						"Text": "Pseudo"
					},
					"Key": "username"
				}
			]
		}
	]
}